[
{"id":1,
"title":"The Lost World",
"price": 111,
"description":"So tomorrow we disappear into the unknown. . . It may be our last word to those who are interested in our fate. ” dinosaurs, pterodactyls, ape-men, and other prehistoric creatures still roam among us. This ground-breaking discovery has been made by the notorious Professor George Edward Challenger, who is a brilliant scientist. But this revelation has been subjected to ridicule. In order to believe, people need proof. So, that’s what he will give them. Braving danger and risking his life, Challenger will set foot into the depths of the amazonian plateau of South America. Accompanying him in this extraordinary adventure are his professional rival Professor summerlee, journalist Edward Malone, and Lord John roxton. In the dense foliage of the dark, lost world, will Challenger find the proof he is looking for? And, if he does, will he survive? Arthur Conan Doyle the lost world became an instant success on publication. It is one of the best sci-fi stories ever written and is considered a classic that has set the standard for all fantasy-adventure stories.",
"category":"Sci-Fi",
"image":"https://m.media-amazon.com/images/I/71kbIS4TwgL._AC_UF1000,1000_QL80_.jpg"},

{"id":2,
"title":"Dune",
"price":295,
"description":"Set on the desert planet Arrakis, Dune is the story of the boy Paul Atreides, heir to a noble family tasked with ruling an inhospitable world where the only thing of value is the spice melange, a drug capable of extending life and enhancing consciousness. Coveted across the known universe, melange is a prize worth killing for....When House Atreides is betrayed, the destruction of Paul’s family will set the boy on a journey toward a destiny greater than he could ever have imagined. And as he evolves into the mysterious man known as Muad’Dib, he will bring to fruition humankind’s most ancient and unattainable dream.   A stunning blend of adventure and mysticism, environmentalism and politics, Dune won the first Nebula Award, shared the Hugo Award, and formed the basis of what is undoubtedly the grandest epic in science fiction.",
"category":"Sci-Fi",
"image":"https://m.media-amazon.com/images/I/71wZ5JBC4QL._AC_UF1000,1000_QL80_.jpg"},

{"id":3,
"title":"Alchemist",
"price":239,
"description":"Paulo Coelho's enchanting novel has inspired a devoted following around the world. This story, dazzling in its powerful simplicity and inspiring wisdom, is about an Andalusian shepherd boy named Santiago who travels from his homeland in Spain to the Egyptian desert in search of a treasure buried in the Pyramids. Along the way he meets a Gypsy woman, a man who calls himself",
"category":"Fiction",
"image":"https://m.media-amazon.com/images/I/51Z0nLAfLmL.jpg"},


{"id":4,
"title":"Brave New World",
"price":239,
"description":"Brave new world is a dystopian novel by British author Aldous Huxley, written in 1931 and published in 1932.",
"category":"Fiction",
"image":"https://upload.wikimedia.org/wikipedia/en/6/62/BraveNewWorld_FirstEdition.jpg"},

{"id": 5,
"title":"Champak",
"price":150,
"description":"Dive into this treasure box of original stories! Open the pages of this book to meet: Reo, the centipede who forgets which one of his 100 legs is hurting. Lalcheshwar, the greedy priest of Kurikapalli who learns his lesson. Pluto, the new dwarf planet who has all the other planets worried. Neel’s special pen which makes him ace his exams. The Champak Story Box is packed with stories on mystery, adventure, kindness, self-confidence, science and humour. These stories will: • Help young readers actively find answers to questions that bother them in real life • Enhance vocabulary and concentration levels • Develop linguistic and critical thinking skills • Build emotional and intelligence quotient in a fun way",
"category":"Comedy",
"image":"https://rukminim2.flixcart.com/image/850/1000/l1tmf0w0/regionalbooks/u/a/f/champak-hindi-april-first-2022-children-s-monthly-hindi-book-original-imagdar9qmyhpdzm.jpeg?q=90"},

{"id": 6,
"title":"Tenaliraman",
"price":200,
"description":"Good gift choice for you or your family member. A warm hearted love to Father, husband or son in this thanksgiving or Christmas Day.",
"category":"Comedy",
"image":"https://m.media-amazon.com/images/I/81bSnM5Pt1L._AC_UF1000,1000_QL80_.jpg"}

]

